"New Child" = "新建子项";
"Add a new object as a child of the selected object" = "将新对象作为所选对象的子项添加";

"New Sibling" = "新建同级项";
"Add a new object as a sibling of the selected object" = "将新对象作为所选对象的同级项添加";

"Copy" = "复制";
"Copy the selection to the clipboard" = "复制所选内容到剪贴板";

"Cut" = "剪切";
"Cut the selection to the clipboard" = "剪切所选内容到剪贴板";

"Delete" = "删除";
"Delete the current selection" = "删除当前选择";

"Duplicate" = "复制";
"Duplicate the currently selected object(s)" = "复制当前所选对象（们）";

"Edit Value" = "编辑值";
"Edit the selected object's value in a separate sheet" = "在独立窗口中编辑所选对象的值";

"Find" = "查找";
"Open the find panel" = "打开查找面板";

"Paste" = "粘贴";
"Paste the contents of the clipboard" = "粘贴剪贴板的内容";

"Prefs Browser" = "首选项浏览器";
"Show prefs browser" = "显示首选项浏览器";

"Redo" = "重做";
"Redo the last change" = "重做上一次更改";

"Undo" = "撤销";
"Undo the last change" = "撤销上一次更改";

"Launch Application" = "启动应用程序";
"Launch the application that owns the selected preference file" = "启动拥有所选首选项文件的应用程序";

"Move To Trash" = "移动到废纸篓";
"Move the selected preference file to the trash" = "将所选首选项文件移到废纸篓";

"Refresh List" = "刷新列表";
"Refresh the list of preference files from disk" = "从磁盘刷新首选项文件列表";

"Reveal Application" = "显示应用程序";
"Reveal the application that owns the selected preference file" = "显示拥有所选首选项文件的应用程序";

"Reveal In Finder" = "在Finder中显示";
"Reveal the selected preference file in the Finder" = "在Finder中显示所选首选项文件";

"Edit Content" = "编辑内容";
"Edit the content shown by this browser" = "编辑此浏览器显示的内容";

"Move the selected file to the trash" = "将所选文件移到废纸篓";

"Save Browser" = "保存浏览器";
"Save the current browser configuration" = "保存当前浏览器配置";

"Remove" = "移除";
"Remove the selected file from the favorites list" = "从收藏夹列表中移除所选文件";

"Delete Definition" = "删除定义";
"Delete the selected structure definition" = "删除所选结构定义";

"Plugin Info" = "插件信息";
"View/edit the information for this structure definition plugin" = "查看/编辑此结构定义插件的信息";

"New Definition" = "新建定义";
"Create a new structure definition" = "创建新的结构定义";
